<?php
return [

    /*
    |--------------------------------------------------------------------------
    | Pagination Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used by the paginator library to build
    | the simple pagination links. You are free to change them to anything
    | you want to customize your views to better match your application.
    |
    */
// home
    'read_more'=>'اقرأ المزيد',
    'explore_domestic_service'=>'اقرأ المزيد',
    'explore_export_service'=>'اقرأ المزيد',
    'explore_import_service'=>'اقرأ المزيد',
    'carrier'=>'التوظيف',
    'pricing'=>'الاسعار',
    'home'=>[
        'home' => 'الرئيسيه',
        'about_us' => 'معلومات عنا',
        'about_us_content' => 'بدأت UFS العمل في مصر منذ عام 2009 ، كشركة بريد سريع محلية قانونية ومدعومة من قبل موظفين رئيسيين ذوي خبرة جيدة في المبيعات والتشغيل. رؤيتنا أن نكون أكبر شركة محلية في مصر.',
    ],
    'services'=>[
        'services'=>'خدماتنا',
        'header_content'=>'هل تبحث عن شركة شحن؟ تحصل UFS على توصيل شحنتك إلى أي مكان تحتاج إليه بسرعة وفي الوقت المحدد. اكتشف ما يمكن أن تقدمه خدمات الشحن لدينا لعملك.',
        'services_whatOffer'=>'ماذا نقدم؟',
        'services_whatOffer_content'=>'إرسال وتتبع البضائع الخاصة بك في جميع أنحاء العالم ، من الباب إلى الباب. سواء كانت منصة نقالة ضخمة أو حزمة كبيرة أو مستندًا واحدًا ، يمكنك الاختيار من بين مجموعة كبيرة من الخدمات السريعة. بالنسبة للشحن الثقيل ، تتوفر خيارات سريعة واقتصادية.',
        'services_isItForYou'=>'هل هذا لك؟',
        'services_isItForYou_content'=>'من التجار الفرديين والشركات الناشئة إلى الشركات والمؤسسات الكبيرة - إذا كان لديك رقم ضريبة القيمة المضافة ، فيمكنك البدء في الشحن على الفور. استفد من خبرتنا الصناعية في مجالات الرعاية الصحية والإلكترونيات والسيارات والمزيد. ',
        'services_howWork'=>'كيف نعمل؟',
        'services_howWork_content'=>'اختر من بين مجموعة واسعة من الخدمات عبر الإنترنت. احصل على عرض سعر وحجز شحنتك ، أو سجل عبر الإنترنت وتواصل مع قسم المبيعات. يمكنك بعد ذلك إدارة وتتبع شحناتك من حساب واحد.',
        'domestic_service'=>'الشحنات المحلية',
        'domestic_service_content'=>'هل تريد إرسال شحنة إلى وجهة محلية؟ استخدم شبكة البريد السريع المحلية الخاصة بنا للحصول على الحزمة الخاصة بك في أي وقت من الأوقات. انظر كيف يمكن لخدماتنا المحلية أن تساعد عملك.',
        'import_services'=>'شحنات الاستيراد',
        'import_services_content'=>'تعمل خدمات الاستيراد لدينا على التخلص من متاعب جلب الشحنات إلى البلد كمستورد. اختر خدمتك المفضلة وسنقوم بتحصيل الحزمة الخاصة بك ، والتأكد من مسحها للجمارك وتغطية أي رسوم استيراد مطلوبة. يمكن أن تكون شحنتك في مكتبك في صباح اليوم التالي - ولديك فاتورة واحدة فقط لدفع التكاليف التي تم تحرير فواتير بها بعملتك الخاصة.',
        'export_services'=>'شحنات التصدير',
        'export_services_content'=>'هل تتطلع لتصدير بضاعتك من مصر إلى وجهة دولية؟ تقدم خدمات الشحن الدولية لدينا خدمة التوصيل إلى أكثر من 200 دولة.',


    ],
    'contact'=>[
        'contact_us' => 'تواصل معنا',
        'name' => 'الاسم',
        'company' => 'الشركة',
        'mobile' => 'رقم التليفون',
        'website' => 'الموقع الالكتروني',
        'email' => 'الايميل',
        'monthly_shipments' => 'الاوردارات الشهرية',
        'industry' => 'المؤسسة',
        'message' => 'الرسالة',
        'send_message_to_us' => 'أرسل لنا رسالة',
        'submit' => 'ارسال',
        'reset' => 'تفريغ الحقول',
    ],

    'pickup'=>[
        'pickup' => 'طلب بيك اب',
        'pickup_headercontent' => 'املئ البيانات لارسال البيك اب',
    ],
    'track'=>[
        'track' => 'تتبع الشحنة',
    ],


];
